[
    {
        "id": "6249f7ac539621a40eff7aaa",
        "picture": "https://img.etimg.com/thumb/msid-81326543,width-1200,height-900/news/international/world-news/bangladesh-government-to-decide-on-waiving-khaleda-zias-sentences-relaxing-bail-conditions.jpg",
        "rating": 4,
        "name": "Khaleda Zia",
        "review": "Sunt aliqua incididunt deserunt ex incididunt excepteur Lorem esse. Fugiat labore adipisicing exercitation adipisicing incididunt aute nostrud do irure laboris sint aliqua officia. Ad quis sint voluptate magna laborum dolore dolor nulla sit fugiat duis labore id magna.\r\n"
    },
    {
        "id": "6249f7aca25e7253243ea88b",
        "picture": "https://i.pinimg.com/originals/f3/f4/e6/f3f4e6a44d29a02bc17f3bf3899cff40.jpg",
        "rating": 5,
        "name": "Sekh hasina",
        "review": "Officia magna labore labore ut irure. Tempor aliqua eiusmod non veniam velit Lorem ullamco excepteur excepteur cillum est elit eu. Lorem sint id cillum et est cillum. Non exercitation cillum fugiat eu exercitation in sit veniam laborum enim aute. Nulla aute est do cillum qui officia.\r\n"
    },
    {
        "id": "6249f7ace8f2f0d81e53b485",
        "picture": "https://image.shutterstock.com/image-photo/ukrainian-president-volodymyr-zelensky-kyiv-260nw-1489752857.jpg",
        "rating": 5,
        "name": "Volodymyr Zelenskyy",
        "review": "Nulla proident dolor Lorem nostrud. Voluptate aute Lorem eiusmod officia dolor commodo. Ipsum esse cupidatat quis elit deserunt qui. Nisi tempor in officia pariatur amet sunt. Incididunt pariatur officia cupidatat eu consectetur mollit veniam laboris eu ea sint dolore adipisicing culpa.\r\n"
    },
    {
        "id": "6249f7acfdf3906ee4b7a267",
        "picture": "https://static.toiimg.com/thumb.cms?msid=82828367&width=750&resizemode=4",
        "rating": 5,
        "name": "Putin Vai",
        "review": "Reprehenderit irure cillum aliqua nulla qui consequat velit qui et aliqua sunt. Occaecat officia est magna aliqua sit aliquip reprehenderit qui qui nostrud amet tempor dolor sint. Magna nulla tempor qui proident non sint Lorem. Magna labore ea do quis et excepteur ex in ut sint est nulla. Dolore laborum cupidatat commodo sint veniam est sit.\r\n"
    },
    {
        "id": "6249f7aceb97f2d477096448",
        "picture": "https://img.i-scmp.com/cdn-cgi/image/fit=contain,width=425,format=auto/sites/default/files/styles/768x768/public/d8/images/canvas/2021/12/12/3248100a-2414-42a2-bac2-ba928ac9d0a5_c3fcc20b.jpg?itok=V0koccMV&v=1639275234",
        "rating": 4,
        "name": "Modi Sarkar",
        "review": "Aliquip non officia duis nisi anim in consectetur dolor sint tempor pariatur culpa Lorem. Lorem eiusmod incididunt magna velit deserunt consectetur tempor magna ea. Voluptate et ullamco dolor fugiat. Id veniam nostrud nulla ullamco. Elit consectetur pariatur qui ut veniam dolore anim. Non laborum ea tempor do excepteur aute.\r\n"
    },
    {
        "id": "6249f7ac4c5145628a77c8b0",
        "picture": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Kim_Jong_Un_with_Honor_Guard_portrait.jpg/383px-Kim_Jong_Un_with_Honor_Guard_portrait.jpg",
        "rating": 4,
        "name": "Kim Jong Un",
        "review": "Id Lorem dolor deserunt eu occaecat. Elit adipisicing fugiat commodo sit in ex non est duis exercitation incididunt commodo id. Ullamco excepteur est voluptate commodo minim enim enim ipsum commodo. Sunt quis commodo laborum exercitation non amet nostrud eiusmod enim. Consequat mollit nostrud ex quis dolore ea nostrud enim. Dolor ut qui ad ad. Eiusmod consectetur sint cillum qui consequat pariatur.\r\n"
    }
]